reagent-name-convermol = конвермол
reagent-desc-convermol = Мощное средство от гипоксии с токсическим побочным эффектом. При передозировке снимается ограничение на лечение, что усиливает побочную токсичность.

reagent-name-salbutamol = сальбутамол
reagent-desc-salbutamol = Замедляет дальнейшее удушье и стабилизирует дыхание пациента. Хорошо подходит для экстренной стабилизации.

reagent-name-dopamine = дофамин
reagent-desc-dopamine = Печально известный стимулятор, прославившийся на олимпийских играх. Ускоряет, лечит, восстанавливает выносливость. Бесполезен при проблемах с удушьем.
