ent-AugmentPowerCellSlotCasing = каркас импланта энергетической ячейки
    .desc = Может быть встроен в тело для обеспечения питания других имплантов. Незакончен.
ent-AugmentPowerCellSlotCables = каркас импланта энергетической ячейки (с проводами)
    .desc = Может быть встроен в тело для обеспечения питания других имплантов. Незакончен.
ent-AugmentPowerCellSlot = имплант энергетической ячейки
    .desc = Может быть встроен в тело для обеспечения питания других имплантов.
ent-BaseAugmentRecharger = { ent-BaseAugment }
    .desc = { ent-BaseAugment.desc }
# Arcane-Edit-Start
ent-AugmentRechargerCasing = каркас импланта зарядного устройства
    .desc = Может быть встроен в тело для подзарядки имплантированной батареи. С платой зарядника батарей заряжается от ЛКП, с платой станции зарядки боргов — от станций зарядки боргов. Незакончен.
ent-AugmentRechargerCables = каркас импланта зарядного устройства (с проводами)
    .desc = Может быть встроен в тело для подзарядки имплантированной батареи. С платой зарядника батарей заряжается от ЛКП, с платой станции зарядки боргов — от станций зарядки боргов. Незакончен.
# Arcane-Edit-End
ent-AugmentRechargerAPC = имплант зарядного устройства от ЛКП
    .desc = Позволяет заряжать свою имплантированную батарею от ЛКП.
ent-AugmentRechargerStation = имплант зарядного устройства
    .desc = Позволяет заряжать свою имплантированную батарею от станции зарядки боргов.
