ent-ClothingJumpsuitBDSMress = БДСМ платье
    .desc = Короткое чёрное соблазнительное платье, которое так и кричит о том, что сегодня над вами будут доминировать.
ent-ClothingJumpsuitBlackShirt = чёрная сорочка
    .desc = Полупрозрачная сорочка для комфортного сна.
ent-ClothingJumpsuitWhiteShirt = белая сорочка
    .desc = Полупрозрачная сорочка для комфортного сна.
ent-ClothingHandsBDSMgloves = БДСМ перчатки
    .desc = Длинные чёрные перчатки, созданные для того, чтобы затянуть на вашей шее поводок потуже.
