ent-ClothingBackpackAdjutant = рюкзак адъютанта
    .desc = Преимущественно состоит из мультифор, перетянутых нитками.

ent-ClothingBackpackCommandMaid = рюкзак горничной командования
    .desc = Преимущественно состоит из гармоничной смеси кожи и латекса.

ent-ClothingBackpackCE = рюкзак старшего инженера
    .desc = Тяжелый рюкзак, насквозь пропитанный запахом мазута, машинного масла и скорбным духом неизбежной разгерметизации.

ent-ClothingBackpackCMO = рюкзак главного врача
    .desc = Пахнет спиртом, медикаментами и чистой паникой. На дне шуршат пустые бланки свидетельств о смерти.

ent-ClothingBackpackHoP = рюкзак главы персонала
    .desc = Вместительное хранилище для сотен отказов в доступе. Внутри до сих пор эхом отдается бесконечный стук штампа.

ent-ClothingBackpackQuartermaster = рюкзак квартирмейстера
    .desc = Сюда могла бы поместиться половина шахты, но сейчас внутри только долги карго и сигаретный пепел.

ent-ClothingBackpackRD = рюкзак научного руководителя
    .desc = Рюкзак, переживший три взрыва отдела РнД и одну сингулярность. Изнутри исходит едва заметное фиолетовое свечение неизвестной природы.
