ent-ClothingBackpackDuffelAdjutant = вещмешок адъютанта
    .desc = Выглядит избыточно пустым, лишь на дне одиноко валяется скомканный лист бумаги.

ent-ClothingBackpackDuffellCE = вещмешок старшего инженера
    .desc = Выглядит избыточно пустым, лишь на дне лежит кусочек проволоки.

ent-ClothingBackpackDuffellCMO = вещмешок главного врача
    .desc = Выглядит избыточно пустым, лишь на дне приклеен лейкопластырь.

ent-ClothingBackpackDuffellHoP = вещмешок главы персонала
    .desc = Выглядит избыточно пустым, лишь на дне рисуется пятно от чернил.

ent-ClothingBackpackDuffellQuartermaster = вещмешок квартирмейстера
    .desc = Выглядит избыточно пустым, лишь на дне одиноко валяется порванный кредит.

ent-ClothingBackpackDuffellRD = вещмешок научного руководителя
    .desc = Выглядит избыточно пустым, лишь на дне рисуется пятно от смайла.
