ent-ClothingBackpackSatchelCE = сумка старшего инженера
    .desc = Продолговатая, потрепанная сумка, пропахшая гарью. Она идеально подходит для экстренной переноски запчастей и тяжелых кабелей.

ent-ClothingBackpackSatchelCMO = сумка главного врача
    .desc = Вместительная стерильная сумка. Внутри достаточно места, чтобы спрятать пару дефибрилляторов или упаковать тело нерадивого интерна.

ent-ClothingBackpackSatchelHoP = сумка главы персонала
    .desc = Плотно сшитый баул, предназначенный для транспортировки сотен чистых ID-карт и бесконечных бланков на увольнение.

ent-ClothingBackpackSatchelQuartermaster = сумка квартирмейстера
    .desc = Массивная армейская сумка. Кажется, именно в таких Глава Карго тайно проносит на станцию контрабандное оружие.

ent-ClothingBackpackSatchelRD = сумка научного руководителя
    .desc = Огромная сумка со множеством креплений. Из глубин доносится подозрительное тиканье, а ткань слегка вибрирует от близости к артефактам.
