ent-BaseCyberneticOrgan = { ent-BaseHumanOrgan }
    .desc = { ent-BaseHumanOrgan.desc }
ent-BaseCyberneticEyes = { ent-OrganHumanEyes }
    .desc = { ent-OrganHumanEyes.desc }
ent-BasicCyberneticEyes = кибернетические глаза
    .desc = Пара кибернетических глаз, которые улучшают ваше зрение и защищают вас от повреждений глаз.
ent-SecurityCyberneticEyes = кибернетические глаза СБ HUD
    .desc = Пара кибернетических глаз, которые улучшают ваше зрение, благодаря встроенному визору СБ.
ent-DiagnosticCyberneticEyes = кибернетические глаза диагностики
    .desc = Пара кибернетических глаз с улучшенным зрением и встроенным диагностическим визором.
# Arcane-Edit-Start
ent-BasicCyberneticHeart = кибернетическое сердце
    .desc = Точно настроенное сердце, замедляющее усвоение лекарств и ускоряющее усвоение ядов и наркотиков, что ослабляет их действие.
ent-UpgradedCyberneticHeart = улучшенное кибернетическое сердце
    .desc = Циркуляторный модуль нового поколения, медленно доставляющий лекарства по телу, что заметно усиливает лечение, и сильно ускоряющий усвоение токсинов и наркотиков, ослабляя их действие.
# Arcane-Edit-End
ent-BasicCyberneticLiver = кибернетическая печень
    .desc = Высокоэффективная синтетическая печень, устраняющая все негативные эффекты алкоголя, сохраняя при этом опьянение.
ent-BasicCyberneticLungs = кибернетические лёгкие
    .desc = Продвинутые синтетические лёгкие, дышащие кислородом и азотом, игнорируют CO₂ и устойчивы к большинству атмосферных угроз.
ent-UpgradedCyberneticLungs = улучшенные кибернетические лёгкие
    .desc = Автономная дыхательная система, полностью устраняющая потребность в дыхании.
ent-MedicalCyberneticEyes = кибернетические глаза с анализатором
    .desc = Пара кибернетических глаз, которые улучшают ваше зрение, благодаря встроенному медицинскому визору.
