ent-ClothingUniformJumpsuitAdjutant = комбинезон адъютанта
    .desc = Сшито на совесть из дышащей ткани, что позволит вам быть на ногах всю смену.
ent-ClothingUniformMajordomCommandMaid = мажордом горничной командования
    .desc = Сшито на совесть из дышащей ткани, что позволит вам быть на ногах всю смену.
ent-ClothingUniformJumpsuitBlackSuit = черный строгий костюм агента внутренних дел
    .desc = Жакет и брюки, сшитые на заказ из высококачественной шерсти или ее синтетических аналогов. Простой крой и насыщенный цвет символизируют профессиональный статус, авторитет и готовность принять любое административное решение.
ent-ClothingUniformJumpsuitBrownSuit = коричневый строгий костюм адвоката
    .desc = Коричневый деловой костюм - это элегантный ансамбль из шерсти или твида теплых оттенков, сочетающий официальность с ноткой непринужденной уверенности. Его цвет говорит о стабильности, практичности и готовности принимать долгосрочные решения, которые выходят за рамки черно-белой бюрократии.
