ghost-role-information-cortical-borer-rules =
    Вы - [color={ role-type-solo-antagonist-color }][bold]{ role-type-solo-antagonist-name }[/bold][/color]. Паразит, который проникает в жертву, дабы наплодить потомство.
    Ваша основная цель - выжить и дать потомство, а для достижения этой цели вам не нужно убивать свою жертву. У вас должен формироваться симбиоз, поэтому, если жертва не представляет для вас опасности, вам запрещено её убивать. Если же человек захочет выселить вас из организма, ваш приоритет - не убивая довести носителя до согласия доступными вам химикатами или словами, и в крайнем случае сбежать, парализовав и покинув жертву. Убийства тех, кто желает помочь вашему носителю, также не допускаются.
    Вы не помните ничего из своей предыдущей жизни и не помните ничего из того, что узнали, будучи призраком.
    Вам разрешено помнить знания об игре в целом, например, как готовить, как использовать предметы и т.д.
    Вам [color=red]НЕ[/color] разрешается помнить или говорить имя, внешность и т.д. вашего предыдущего персонажа.
