ghost-role-information-kidnapper-name = Насильник
ghost-role-information-kidnapper-description = Ничем не примечательный пассажир, который методично выслеживает членов экипажа с гипоручкой и шприцемётом, заряженным ноктюрином. Его единственная цель  усыпить, утащить и изнасиловать.
ghost-role-information-kidnapper-rules =
    Вы  [color={ role-type-solo-antagonist-color }][bold]{ role-type-solo-antagonist-name }[/bold][/color]. Ваша единственная цель  насиловать членов экипажа. Убивать их запрещено, если только они не представляют прямой и непосредственной угрозы вашей жизни.
    (Перед любым действием обязательно проверяйте статус ЕРП персонажа. Нельзя насиловаь людей с отказом от ерп или с статусом Спросить без их согласия. Нарушение гарантирует OOC последствия.)

kidnapper-role-greeting = Вы [color=#880808]Насильник[/color]. Усыпляйте жертв ноктюрином, утаскивайте их в самые тёмные и тихие уголки станции и делайте с ними всё, что захотите. Смотрите панель персонажа, чтобы узнать свои цели.

ent-SpawnPointGhostKidnapper = спавнер насильника

ent-KidnapperKidnapObjective = Изнасилуйте членов экипажа
    .desc = Выбирайте жертв, усыпляйте их ноктюрином и уносите в уединённое место. (Перед любым действием обязательно проверяйте статус ЕРП персонажа. Нельзя насиловаь людей с отказом от ерп или с статусом Спросить без их согласия. Нарушение гарантирует OOC последствия.)