station-event-wacky-law-announcement = Внимание, экипаж. Центральное Командование издало новый указ для вашей станции. Копии документа высланы на факсы глав. Слава НТ.

wacky-law-department-all = весь персонал станции

# compulsion to wear an item

wacky-law-content-force-item =
    ███░███░░░░██░░░░
    ░██░████░░░██░░░░           [head=3]Бланк документа[/head]
    ░░█░██░██░░██░█░░                   [head=3]НаноТрейзен[/head]
    ░░░░██░░██░██░██░                        [bold]ЦК-КОМ[/bold]
    ░░░░██░░░████░
    ____________________________________________[bold]
                                                    УКАЗ[/bold]
    ____________________________________________
    Настоящим указом Центральное Командование ПРЕДПИСЫВАЕТ:
    С момента получения документа сотрудники станции { $station } ОБЯЗАНЫ носить при себе: [bold]{ $item }[/bold].
    Данный указ распространяется на [bold]{ $department }[/bold]
    Отсутствие указанного предмета при себе приравнивается к халатности.
    Слава НаноТрейзен!
    ____________________________________________[italic]
                                          Место для печати[/italic]

# Prohibition on carrying/using an Item

wacky-law-content-ban-item =
    ███░███░░░░██░░░░
    ░██░████░░░██░░░░           [head=3]Бланк документа[/head]
    ░░█░██░██░░██░█░░                   [head=3]НаноТрейзен[/head]
    ░░░░██░░██░██░██░                        [bold]ЦК-КОМ[/bold]
    ░░░░██░░░████░
    ____________________________________________[bold]
                                                    УКАЗ[/bold]
    ____________________________________________
    Настоящим указом Центральное Командование ЗАПРЕЩАЕТ:
    С момента получения документа ношение, хранение и использование [bold]{ $item }[/bold] на территории станции { $station } строго воспрещается.
    Данный указ распространяется на [bold]{ $department }[/bold]
    Все обнаруженные экземпляры подлежат изъятию службой безопасности и утилизации, нарушители должны быть наказаны по статьям халатности.
    Слава НаноТрейзен!
    ____________________________________________[italic]
                                          Место для печати[/italic]

# half-prohibition

wacky-law-content-half-prohibition =
    ███░███░░░░██░░░░
    ░██░████░░░██░░░░           [head=3]Бланк документа[/head]
    ░░█░██░██░░██░█░░                   [head=3]НаноТрейзен[/head]
    ░░░░██░░██░██░██░                        [bold]ЦК-КОМ[/bold]
    ░░░░██░░░████░
    ____________________________________________[bold]
                                                    УКАЗ[/bold]
    ____________________________________________
    В рамках программы повышения трудоспособности экипажа Центральное Командование вводит ЧАСТИЧНЫЙ запрет:
    Барменам воспрещается подавать сотрудникам [bold]{ $department } { $item }[/bold]
    Нарушители подлежат заключению в бриг по статьям халатности.
    Указ вступает в силу немедленно.
    Слава НаноТрейзен!
    ____________________________________________[italic]
                                          Место для печати[/italic]

# Prohibition

wacky-law-content-full-prohibition =
    ███░███░░░░██░░░░
    ░██░████░░░██░░░░           [head=3]Бланк документа[/head]
    ░░█░██░██░░██░█░░                   [head=3]НаноТрейзен[/head]
    ░░░░██░░██░██░██░                        [bold]ЦК-КОМ[/bold]
    ░░░░██░░░████░
    ____________________________________________[bold]
                                                    УКАЗ[/bold]
    ____________________________________________
    В целях поддержания трудовой дисциплины Центральное Командование вводит [bold]СУХОЙ ЗАКОН[/bold]:
    С момента получения документа хранение, распитие, продажа и передача любых алкогольных напитков на территории станции { $station } строго запрещается до конца смены.
    Бар и иные точки раздачи алкоголя подлежат чуткому надзору сил безопасности станции.
    Нарушители должны быть наказаны по статьям [bold]грубой халатности[/bold].
    Слава НаноТрейзен!
    ____________________________________________[italic]
                                          Место для печати[/italic]
