# локали должны иметь в себе { $station}, { $item}, { $department}

station-event-wacky-law-announcement = Внимание, экипаж. Центральное Командование издало новый указ для вашей станции. Копия документа выслана на факс Капитана станции. Слава НТ.

wacky-law-paper-name = указ Центрального Командования

wacky-law-department-all = весь персонал станции

wacky-law-department-one = отдел «{ $department }»

# принуждение носить предмет

wacky-law-content-force-item = ███░███░░░░██░░░░
    ░██░████░░░██░░░░           [head=3]Бланк документа[/head]
    ░░█░██░██░░██░█░░                   [head=3]НаноТрейзен[/head]
    ░░░░██░░██░██░██░                        [bold]ЦК-КОМ[/bold]
    ░░░░██░░░████░
    ================================================[bold]
                                             УКАЗ
    ================================================[/bold]
    Настоящим указом Центральное Командование ПРЕДПИСЫВАЕТ:
    С момента получения документа сотрудники станции { $station } ОБЯЗАНЫ носить при себе следующий предмет: [bold]{ $item }[/bold].
    Данный указ распространяется на { $department }
    Отсутствие указанного предмета при себе приравнивается к нарушению корпоративного законодательства и подлежит рассмотрению службой безопасности.
    Контроль исполнения возлагается на капитана и службу безопасности станции. Указ вступает в силу немедленно.
    Слава НаноТрейзен!
    ================================================[italic]
                                          Место для печати[/italic]

# Запрет ношения предмета

wacky-law-content-ban-item = ███░███░░░░██░░░░
    ░██░████░░░██░░░░           [head=3]Бланк документа[/head]
    ░░█░██░██░░██░█░░                   [head=3]НаноТрейзен[/head]
    ░░░░██░░██░██░██░                        [bold]ЦК-КОМ[/bold]
    ░░░░██░░░████░
    ================================================[bold]
                                             УКАЗ
    ================================================[/bold]
    Настоящим указом Центральное Командование ЗАПРЕЩАЕТ:
    С момента получения документа ношение, хранение и использование предмета [bold]{ $item }[/bold] на территории станции { $station } строго воспрещается.
    Данный указ распространяется на { $department }
    Все обнаруженные экземпляры подлежат изъятию службой безопасности и утилизации.
    Контроль исполнения возлагается на капитана и службу безопасности станции. Указ вступает в силу немедленно.
    Слава НаноТрейзен!
    ================================================[italic]
                                          Место для печати[/italic]

# полу-сухой закон (запрет напитка в баре)

wacky-law-content-half-prohibition = ███░███░░░░██░░░░
    ░██░████░░░██░░░░           [head=3]Бланк документа[/head]
    ░░█░██░██░░██░█░░                   [head=3]НаноТрейзен[/head]
    ░░░░██░░██░██░██░                        [bold]ЦК-КОМ[/bold]
    ░░░░██░░░████░
    ================================================[bold]
                                     УКАЗ
    ================================================[/bold]
    В рамках программы повышения трудоспособности экипажа Центральное Командование вводит ЧАСТИЧНЫЙ запрет:
    Барменам воспрещается подавать сотрудникам { $department } { $item }
    Нарушители подлежат взысканию по корпоративному законодательству.
    Указ вступает в силу немедленно.
    Слава НаноТрейзен!
    ================================================[italic]
                                          Место для печати[/italic]

# Сухой закон

wacky-law-content-full-prohibition = ███░███░░░░██░░░░
    ░██░████░░░██░░░░           [head=3]Бланк документа[/head]
    ░░█░██░██░░██░█░░                   [head=3]НаноТрейзен[/head]
    ░░░░██░░██░██░██░                        [bold]ЦК-КОМ[/bold]
    ░░░░██░░░████░
    ================================================[bold]
                                     УКАЗ
    ================================================[/bold]
    В целях поддержания трудовой дисциплины Центральное Командование вводит СУХОЙ ЗАКОН:
    С момента получения документа хранение, распитие, продажа и передача любых алкогольных напитков на территории станции { $station } строго запрещается до конца смены.
    Бар и иные точки раздачи алкоголя подлежат
    Нарушители задерживаются службой безопасности. Указ вступает в силу немедленно.
    Слава НаноТрейзен!
    ================================================[italic]
                                          Место для печати[/italic]


