ent-BlueShieldKatana = катана офицера "Синий щит"
    .desc = Древняя работа, выполненная из не столь древней пластали.
ent-CentCommKatana = катана ЦК
    .desc = Катана, наделённая сильной энергией документов и печатей.
ent-CosmicCultKatana = эзотерическая катана
    .desc = Странная катана, выкованная из неописуемого материала, насильно перенесённого в нашу реальность. Инстинкты подсказывают, что ей здесь не место.
ent-JadeKatana = нефритовая катана
    .desc = Дорогостоящее церемониальное оружие ручной работы с нефритовой отделкой на лезвии.
