ent-CosmicCenser = Космическая кадильница
.desc = Очищает и освящает воздух вокруг себя. Если использовать его на другом существе, он необратимо сотрёт его память.

ent-CosmicEffigy = Идол Энтропии
.desc = Отвратительная, злокозненная сущность. Из неё сочится первозданная энтропия, выдавая её нестабильность. Смотря на неё вы понимаете что это аномалия.

ent-MobCosmicCustodian = Энтропийный хранитель
.desc = Мерзость, сотканная из зловонной массы. Она парит с невесомой, пугающей грацией

ent-MobCosmicCustodianHostile = Энтропийный хранитель
.desc = Мерзость, сотканная из зловонной массы. Она парит с невесомой, пугающей грацией

ent-CosmicMedipen = Космический инъектор
.desc = Раньше это был стерильный инъектор, теперь он испорчен до неузнаваемости. Вы можете видеть, как жидкость внутри него кипит и замерзает одновременно.

ent-MobCosmicLodestar = Зловещая путеводная звезда
.desc = Мерзость, сотворенная из зловонной массы. Внутри мерцает обжигающий свет.

ent-MobCosmicLodestarHostile = Зловещая путеводная звезда
.desc = Мерзость, сотворенная из зловонной массы. Внутри мерцает обжигающий свет.

ent-MobCosmicOracle = Зловещий оракул
.desc = Мерзость, сотканная из зловонной массы. Ее пристальный взгляд неотступно ищет.

ent-MobCosmicOracleHostile = Зловещий оракул
.desc = Мерзость, сотканная из зловонной массы. Ее пристальный взгляд неотступно ищет.

ent-BaseStructureDynamic = Мультиспектральный ингибитор
.desc = Излучает мощную космическую энергию, препятствующую радиосвязи на большой территории.

ent-CosmicBorgChantry = Космическая часовня
.desc = Её поверхность переливается безудержным зловещим светом.

ent-MobCosmicOracle = Зловещий оракул
.desc = Мерзость, сотканная из зловонной массы. Ее пристальный взгляд неотступно ищет.

ent-MobCosmicAstralAscended = Зловещая путеводная звезда
.desc = Мерзость, сотворенная из зловонной массы. Внутри мерцает обжигающий свет.

ent-MobCosmicCustodian = Зловещий хранитель
.desc = Мерзость, сотканная из зловонной массы. Она парит с невесомой, пугающей грацией.

ent-MobCosmicColossusBase = Космический Колосс
.desc = Колоссальное чудовище, состоящее из злокачественных образований и дендритной инвазии.

ent-MobCosmicColossusBase = Космический Колосс
.desc = Колоссальное чудовище, состоящее из злокачественных образований и дендритной инвазии.

ent-MobCosmicColossusLone = Космический Колосс
.desc = Колоссальное чудовище, состоящее из злокачественных образований и дендритной инвазии.

ent-MobCosmicColossusBase = Энтропийный колосс
.desc = Колоссальное чудовище, состоящее из злокачественных образований и дендритной инвазии.

