ent-AdvancedEmergencyMedipen = продвинутый экстренный медипен
    .desc = Без замедления. Без нытья. Просто возвращайся в бой, пока кто-то не украл твою жопу.

ent-SalbutamolAutoInjector = автоинжектор от удушья
    .desc = Нет воздуха? Не проблема. Один пен, один вдох, ещё один шанс снова быть идиотом. Подавишься - не откашлишься.

ent-StimulatorAutoInjector = стандартный автоинжектор стимулятора
    .desc = Быстро, безрассудно и, скорее всего, плохая идея, отчаянно одобренная для станций НТ от DeForest, но всё ещё запрещённая для применения СБухам. Этому инжектору плевать на твоё здоровье. Тебе тоже? Используй!
