ent-MedicalPatchPrefilledProcenylLazide = продвинутый пластырь от ушибов
    .desc = Пластырь с прозенилом лазида. Постепенно устраняет тупые травмы при контакте с кожей.

ent-MedicalPatchPrefilledEbifin = продвинутый пластырь от ожогов
    .desc = Пластырь с эбифином. Постепенно устраняет ожоговые повреждения при контакте с кожей.

ent-MedicalPatchPrefilledSalbutamol = пластырь от удушья
    .desc = Пластырь с сальбутамолом. Облегчает дыхание и устраняет удушье при контакте с кожей.

ent-MedicalPatchPrefilledSyriniver = продвинутый пластырь от токсинов
    .desc = Пластырь с сиринивером. Постепенно выводит токсины при контакте с кожей.

ent-MedicalPatchPrefilledHyronalin = пластырь от радиации
    .desc = Пластырь с хироналином. Неплохое средство для вывода радиации.

ent-MedicalPatchPrefilledFormaldehyde = пластырь от разложения
    .desc = Пластырь с формальдегидом. Останавливает разложение тканей, вплоть до восстановления при контакте с кожей.

ent-MedicalPatchPrefilledSynthflesh = пластырь синтплоти
    .desc = Лечит и живых, и трупов, но исключительно при наложении на тело. Токсичен.
