terror-dragon = Внимание, экипаж! Похоже, что кто-то с вашей станции неожиданно вышел на связь со странной рыбой в ближнем космосе.
terror-revenant = Внимание, экипаж! Похоже, что кто-то с вашей станции неожиданно вышел на связь с потусторонней энергией в ближнем космосе.
terror-Xenoborgs = Внимание, экипаж! Похоже, что кто-то с вашей станции неожиданно вышел на связь с кровожадным пожирателем людей в ближнем космосе.
terror-Nukeops = Внимание, экипаж! Похоже, что кто-то с вашей станции неожиданно заказал уничтожение вашего обьекта.
terror-Revolutionary = Внимание, экипаж! Похоже, что кто-то с вашей станции неожиданно вышел на связь с конкурирующей корпорацией в ближнем космосе.
terror-Ninja = Внимание, экипаж! Похо……からの信号……捕捉および復号……接触……確認が取れず……当該実体に関するデータ送信は不完全……対象の識別は部分的……対象の起動……
