# Ported from ADT

ent-ADTWoodCross = деревянный крест
    .desc = Крест, вырезанный из дерева. На безымянной планете неожиданно пропал лес...

ent-ADTBronzeCross = бронзовый крест
    .desc = Крест, выплавленный из бронзы. Прикладывать к синякам.

ent-ADTSilverCross = серебрянный крест
    .desc = Крест, выплавленный из серебра. Нет ничего сильнее семьи. Отличное оружие против разной нечисти... Наверное.

ent-ADTGoldCross = золотой крест
    .desc = Крест, выплавленный из золота. Для самых элитных священников НТ.
