ent-BibleQuaran = Коран
    .desc = Иншааллах.
ent-BibleTanakh = Танах
    .desc = Выбирай жизнь, чтобы ты и потомки твои жили.
ent-BibleSlabClockwork = заводная пластина
    .desc = Странная металлическая пластина, с постоянно вращающимися часами в центре.

# Arcane-start
ent-BibleVeda = Славяно-арийские веды
    .desc = Книга нового религиозного движения инглиизма — одного из направлений славянского неоязычества.
ent-BibleVelesBook = Велесова книга
    .desc = Она играет значительную роль во многих направлениях славянского неоязычества, где используется в качестве основы и доказательства неоязыческой религиозности.
# Arcane-end