language-Hydraspeak-name = Хи'Дра'са
language-Hydraspeak-description =
    Смесь посвистываний и щебета с резкими сменами тона и высоты звука составляет этот необычный язык.
    Из-за птичьей природы гидракинов одно слово может одновременно иметь миллион разных значений, что делает этот язык практически непостижимым даже для других рас, похожих на птиц.
language-Karshan-name = Каршаниль
chat-language-Karshan-name = Каршаниль
language-Karshan-description = Это язык аркан востока и севера, имеет сходство с мёртвым языком человеческой расы, "финским". Особенностью языка является наличие у каждой согласной своей мягкой и твердой версии.
