ent-ClothingHeadsetAdjutant = гарнитура адъютанта
    .desc = Иногда в ушах начинает звенеть от тишины, вам стоит рассказать шутку.

ent-ClothingHeadsetCommandMaid = гарнитура горничной командования
    .desc = Иногда в ушах начинает звенеть от тишины, вам стоит раздразнить кого-нибуть.

ent-ClothingHeadsetIAA = гарнитура агента внутренних дел
    .desc = Гарнитура агента внутренних дел, чтобы услышать последние слова капитана.

ent-ClothingHeadsetLawyer = гарнитура адвоката
    .desc = Гарнитура адвоката, чтобы сообщить АВД очередную шутку.
