ent-Collar = ошейник
    .desc = Качественный кожаный ошейник с металлической пряжкой. Идеально подходит для того, чтобы держать любимого (или не очень) питомца под контролем.

ent-Leash = поводок
    .desc = Прочный поводок, чтобы ваш питомец не сбежал. Реклама утверждает, что он выдержит даже орка, но мы не рекомендуем проверять это на практике.

leash-verb-detach = Отвязать поводок

leash-popup-snap = Поводок натянулся и порвался!
leash-popup-self-attach = Вы не можете привязать поводок к самому себе!
leash-popup-no-collar = Поводок не к чему привязать!
leash-popup-already-leashed = Вы не можете привязать второй поводок!
leash-popup-attached = Вы привязали поводок.
leash-popup-detached = Поводок отвязан.
leash-popup-detached-container = Поводок отвязался!
