ent-SoftHandcuffs = мягкие наручники
    .desc = Заключите нарушителя и выдайте необходимое наказание!
ent-Shibari = шибари
    .desc = Традиционное японское искусство эстетического связывания.

ent-SexyMuzzle = сексуальный намордник
    .desc = Иногда стоит подумать о безопасности своего тела...
ent-Gag = кляп
    .desc = Превращает "НЕТ! НЕТ! НЕТ!" в сексуальное "МММ МММ МММ"
ent-GagRing = кляп с кольцом
    .desc = Туда определённо что то поместится..

ent-SexyBlindfold = шёлковая повязка для глаз
    .desc = Когда игры начинаются без глаз.

ent-Whip = плётка
    .desc = Накажите как следует!
ent-LongWhip = длинная плётка
    .desc = Накажите как следует!
ent-PaddleStack = стек паддл
    .desc = Накажите как следует!

ent-BlowGreen = зелёный рот
    .desc = Игрушка, имитирующая рот.
ent-BlowPink = розовый рот
    .desc = Игрушка, имитирующая рот.
ent-BlowPurple = фиолетовый рот
    .desc = Игрушка, имитирующая рот.

ent-BunnyVibrator = вибратор-кролик
    .desc = Вибратор с двумя концами.
ent-TentacleVibrator = вибратор-щупальце
    .desc = Склизкий, приятный..

ent-ButtholeGreen = зелёный искусственный анус
    .desc = Игрушка, имитирующая анус.
ent-ButtholePink = розовый искусственный анус
    .desc = Игрушка, имитирующая анус.
ent-ButtholePurple = фиолетовый искусственный анус
    .desc = Игрушка, имитирующая анус.

ent-AvianDildo = авианский дилдо
    .desc = Этот дилдо создан по образцу анатомии птиц.
ent-DogDildo = узловой дилдо
    .desc = Этот узловой дилдо идеально подходит для тех, кто ищет плотное прилегание.
ent-DoubleDildo = двойное дилдо
    .desc = Игрушка, имитирующая мужской половой орган.
ent-HorseDildo = лошадиный дилдо
    .desc = Увесистый размер для тех, кто не ждёт пощады.
ent-DragonDildo = драконий дилдо
    .desc = Этот дилдо имеет драконий дизайн.
ent-HumanDildo = человеческий дилдо
    .desc = Игрушка, имитирующая мужской половой орган.
ent-PlussizeDildo = большое дилдо
    .desc = XL Игрушка, имитирующая мужской половой орган.
ent-SlimeDildo = слайм дилдо
    .desc = Игрушка, имитирующая возбуждённого слайма.
ent-XenoDildo = ксено дилдо
    .desc = То чувство, когда вошли с тыла..

ent-OnaholeGreen = зелёная киска
    .desc = Игрушка, имитирующая женский половой орган.
ent-OnaholePink = розовая киска
    .desc = Игрушка, имитирующая женский половой орган.
ent-OnaholePurple = фиолетовая киска
    .desc = Игрушка, имитирующая женский половой орган.
ent-PussyVulpaBlue = голубая киска вульпы
    .desc = Игрушка, имитирующая женский половой орган вульпканина.
ent-PussyVulpaPink = розовая киска вульпы
    .desc = Игрушка, имитирующая женский половой орган вульпканина.
ent-PussyVulpaRed = красная киска вульпы
    .desc = Игрушка, имитирующая женский половой орган вульпканина.

ent-ClothingStrapon = страпон
    .desc = Мало чем интересен без подходящего предмета.
ent-ClothingStraponHuman = страпон c человеческим дилдо
    .desc = Подходящий предмет, чтобы побыть мужчиной.
ent-ClothingStraponAvian = страпон с авианским дилдо
    .desc = Подходящий предмет, чтобы побыть доминирующей птицей.
ent-ClothingStraponDog = страпон с узловым дилдо
    .desc = Подходящий предмет, чтобы побыть альфа-волком.
ent-ClothingStraponHorse = страпон с лошадиным дилдо
    .desc = Подходящий предмет, чтобы побыть жеребцом.
ent-ClothingStraponDragon = страпон с драконьим дилдо
    .desc = Подходящий предмет, чтобы побыть альфа драконом.
ent-ClothingStraponPlussize = страпон с большим дилдо
    .desc = Подходящий предмет, чтобы побыть ОМЕГА мужчиной.
ent-ClothingStraponSlime = страпон с слайм дилдо
    .desc = Подходящий предмет, чтобы побыть распутным слаймом.
ent-ClothingStraponXeno = страпон с ксено дилдо
    .desc = Подходящий предмет, чтобы побыть захватчиком территории.

ent-Condom = презерватив
    .desc = Один из самых распространённых контрацептивов. Не забудь надеть!
ent-CondomTrash = пустая упаковка от презерватива
    .desc = Это мусор.
ent-ClothingUnderwearCondom = презерватив
    .desc = Один из самых распространённых контрацептивов. Не забудь надеть!
